{   "recent": {
    "title":"جدیدترین ها",
    "data":[
        {
            "title": "جریمه سنگین بازیکنان و کادر فنی تراکتور سازی"
        },
        {
            "title": "گل به خودی باور نکردنی بازیکن هایدنهایم"
        }, 
        {
            "title": "هشدار ستی به یوفا، بگذارید روند حقوقی طی شود"
        },
        {
            "title": "لغو جلسه برانکو-عرب"
        },
        {
            "title": "یحیی و تیم امید جدی تر از همیشه"
        },
        {
            "title": "بررسی کارنامه فوتبالی مارک ویلموتس"
        },
        {
            "title": "فتحی: یک جام را از استقلال گرفتند"
        },
        {
            "title": "هررا:ناکامی یونایتد تقصیر مورینو بود"
        },
        {
            "title": "همه تیم ها برای ما یکسان هستند"
        },
        {
            "title": "نگاهی به نقش داوران خط در فوتبال"
        }
    ]
},
"visit": {
    "title":"پربازدیدترین ها",
    "data":[
        {
            "title": "سرمربی تیم ملی ایران انتخاب شد"
        },
        {
            "title": "کنعانی زادگان: یک لحظه نفهمیدم چه گفتم"
        },
        {
            "title": "رمز آلود ترین مربی تاریخ ایران کیست"
        },
        {
            "title": "مسی خشمگین تر از همیشه از هواداران بارسلونا"
        },
        {
            "title": "منچستر سیتی از چمپیونزلیگ محروم می شود"
        },
        {
            "title": "خوک چنگی در سواحل فوتبال ایران"
        },
        {
            "title": "تشنچ در حساس ترین هفته های لیگ برتر"
        },
        {
            "title": "رسمی: ویلموتس سرمربی تیم ملی ایران شد"
        },
        {
            "title": "لوپتکی ایران: چند قدم مانده بود اما"
        },
        {
            "title": "ماجرای کلیپ ستاره های استقلال در اینستاگرام"
        }        
    ]
},
"trend":{
    "title":"پرحاشیه ترین ها",
    "data":[
        {
            "title": "جریمه سنگین بازیکنان و کادر فنی تراکتورسازی"
        },
        {
            "title": "میرهاشم مسابقات جهانی منچستر را از دست داد"
        },
        {
            "title": "جدال برادران کری را استفن در حضور والدین برد"
        },
        {
            "title": "هشدار سیتی به یوفا: بگذارید روند حقوقی طی شود"
        },
        {
            "title": "جدول دور برگشت: استقلال همچنان در صدر"
        },
        {
            "title": "آرین روبن: شاید آخر فصل بازنشست شوم"
        },
        {
            "title": "پایان کار نیما عالمیان در فرانسه با ۲ برد"
        },
        {
            "title": "فغانی برای استقلال سوت می زند، خورشیدی برای پرسپولیس"
        },
        {
            "title": "تکذیب صحبت های آگوئرو درباره مسی و رونالدو"
        },
        {
            "title":"اشپیگل: ایران با ویلموتس به جام جهانی ۲۰۲۲ می رود"
        }
    ]
},
"other": {
    "title":"آخرین اخبار سایر ورزش ها",
    "data":[
        {
            "title": "میرهاشم مسابقات جهانی منچستر را از دست داد"
        },
        {
            "title": "پنج حرکت برتر بسکتبال نی بی ای در شب گذشته"
        },
        {
            "title": "پایان کار نیما عالمیان در فرانسه با ۲ برد"
        },
        {
            "title": "خلاصه بسکتبال گلدن استیت واریز - دنور ناگتس"
        },
        {
            "title": "سه نماینده تکنواندو ایران رقبایشان را شناختند"
        },
        {
            "title": "پانزده ورزشکار راهی رقابتهای جام جهانی مونیخ شدند"
        },
        {
            "title": "با عزت نفس ورزشکارانمان چه کرده ایم"
        },
        {
            "title": "صعود جودو کاران نابینای ایران به فینال مسابقات باکو"
        },
        {
            "title": "استقبال کمیته از انتخابات بدون تنش دو و میدانی"
        },
        {
            "title": "آماده سازی تیم ملی شنا در کمپ اردبیل"
        }
    ]
},
"headline": {
    "data":[
        {
            "subtitle": "همراه با کینگ لئو",
            "title": "ابتکار جالب بارسا: تمرین را از چشم مسی ببینید",
            "description": "باشگاه بارسلونا با انتشار ویدیویی که یک جلسه تمرینی بارسا ار از دریچه چشم لیونل مسی نشان می دهد به هواداران این تیم کمک کرد تا تجریه نزدیک و خاصی از تیم محبوب شان بدست آورند",
            "image":"https://static.farakav.com/files/pictures/01406326.jpg?h=192"
        },
        {
            "subtitle": "کلافه از بدقولی های مکرر",
            "title":"بازیکنان استقلال به اردو نرفتند",
            "description": "بازیکنان استقلال با توجه به اینکه باشگاه نسبت به پرداخت مطالبات آنها طبق توافق قبلی ترتیب اثر نداده، تصمیم گرفتند در اردوی پیش از جدال با سپیدرود حاضر نشوند",
            "image":"https://static.farakav.com/files/pictures/01400075.jpg?h=192"
        },
        {
            "subtitle": "در حاشیه یک ماموریت غیر ممکن",
            "title": "سپیدرود: یک پرسپولیسی و سه استقلالی",
            "description": "رویا مهمترین دستمایه آنهایی است که در فوتبال کاری انجام می دهند، رویایی که علی کریمی برای سپیدرود داشت، رویایی که فرهاد برای استقلال دارد",
            "image":"https://static.farakav.com/files/pictures/01406236.jpg?h=192"
        },
        {
            "subtitle": "ساعت های پر استرس برای پرسپولیس و سپاهان",
            "title": "تکرار تاریخ: کلیدواژه راز و نیاز شبانه هواداران",
            "description": "کمتر از ۲۴ ساعت تا مشخص شدن قهرمانی هجدهمین دوره لیگ برتر مانده و حالا میزان استرس برای هواداران و شاید بازیکنان به بیشترین حد خود رسیده است",
            "image":"https://static.farakav.com/files/pictures/01406282.jpg?h=192"
        },
        {
            "subtitle": "تاج تایید کرد",
            "title": "رسمی: ویلموتس سرمربی تیم ملی ایران شد",
            "description": "رئیس فدراسیون فوتبال ایران، ویلموتس بلژیکی را به‌عنوان جانشین کارلوس کی‌روش در تیم ملی معرفی کرد",
            "image":"https://static.farakav.com/files/pictures/01405926.jpg?h=192"
        },
        {
            "subtitle": "با دعوت از سید مهدی رحمتی",
            "title": "بهترین گلزن تاریخ لیگ برتر به کمپین ستاره پیوست",
            "description": "رضا عنایتی، بازیکن سابق استقلال با ارسال ویدیویی به سایت ورزش سه در کمپین خیریه کمک به سیل زدگان شرکت کرد",
            "image":"https://static.farakav.com/files/pictures/01406305.jpg?h=192"
        },
        {
            "subtitle": "آخرین صحبت های ستاره اسپانیایی در قامت بازیکن",
            "title": "ژاوی: پرسپولیس نگذاشت به رویایم برسم",
            "description": "ستاره اسپانیایی السد می توانست تمام جام های ممکن با باشگاه قطری را کسب کند، اما پرسپولیس این اجازه را به او نداد",
            "image":"https://static.farakav.com/files/pictures/01397020.jpg?h=192"
        }
    ]
}
}